---
title: Дни недели во французском языке. Пост о прошедшей неделе.
date: 2023-03-18
math: true
image:
  placement: 3
---

В этот понедельник (13-03-2023) на уроке французского языка разбирали лексику на тему *дни недели*. Дни недели во французском языке употребляются без артикля:

- **lundi** - понедельник
- **mardi** - вторник
- **mercredi** - среда
- **jeudi** - четверг
- **vendredi** - пятница
- **samedi** - суббота
- **dimanche** - воскресенье

Пример: **Elle vient chez moi dimanche** - Она приезжает ко мне в воскресенье.
